{
  "list": [
    {
      "type": "text",
      "value": "The CDC system prioritizes measures of hospital strain over case metrics to measure spread in the community."
    },
    {
      "type": "text",
      "value": "CDC thresholds are chosen based on their ability to predict COVID deaths. The city’s thresholds are designed to keep tabs on surging cases."
    },
    {
      "type": "text",
      "value": "The CDC recommends masking in the highest alert tier, whereas the city requires masking in all but the lowest tier."
    },
    {
      "type": "text",
      "value": "The CDC places the onus on individuals to follow guidance, whereas the city expects businesses to enforce these rules."
    }
  ],
  "content": [
    {
      "type": "hero",
      "value": [
        {
          "type": "font",
          "value": "display"
        },
        {
          "type": "background",
          "value": "navy"
        },
        {
          "type": "image",
          "value": {
            "id": "PKJTVA3D6BE4BFI64WTPAUJSU4",
            "srcSet": [
              {
                "src": "https://www.inquirer.com/resizer/nDAso2dTZknA_bzNnTuJTeYtyaE=/325x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 325
              },
              {
                "src": "https://www.inquirer.com/resizer/HwcDzI4Yuv2x8w-fGSoKN8quB4o=/650x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 650
              },
              {
                "src": "https://www.inquirer.com/resizer/mbEgel8_eccQ_dwuWyZFc-DjIDI=/1300x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 1300
              },
              {
                "src": "https://www.inquirer.com/resizer/oOHQ_nJuF3QvrhKyS9ZSFRlNWEM=/2600x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 2600
              }
            ],
            "caption": "",
            "credit": "TOM GRALISH / Staff Photographer"
          }
        }
      ]
    },
    {
      "type": "text",
      "value": "Philadelphia just missed its threshold for unmasking this week under its new tiered COVID-19 alert system — the test positivity rate was 0.8 percentage points too high."
    },
    {
      "type": "text",
      "value": "Meanwhile, new federal guidance placed the city in a lower COVID-19 risk level, allowing residents who are not immunocompromised to unmask."
    },
    {
      "type": "text",
      "value": "An Inquirer analysis found that the city’s new formula makes All Clear — the tier that lets residents unmask — hard to achieve. Over the past two years, the city would have hit All Clear for only five weeks."
    },
    {
      "type": "text",
      "value": "Past data doesn't predict the future; the city may very well clear the bar to unmask soon. But our analysis also found that when the city hits All Clear, it can be hard to stay there."
    },
    {
      "type": "text",
      "value": "Here’s why."
    },
    {
      "type": "steps",
      "value": [
        {
          "step": "initial-step",
          "text": [
            {
              "type": "text",
              "value": "The city’s system assigns each week to one of four alert levels."
            },
            {
              "type": "text",
              "value": "Each of these rows represents a week over the past two years."
            }
          ]
        },
        {
          "step": "pa-step",
          "text": [
            {
              "type": "text",
              "value": "**Extreme Caution** is the strictest tier. Businesses have to verify vaccination status of all customers and enforce indoor masking."
            },
            {
              "type": "text",
              "value": "One in four weeks over the past two years — the initial March 2020 wave and the two winter spikes after — would have been designated **Extreme Caution**."
            }
          ]
        },
        {
          "step": "philly-step",
          "text": [
            {
              "type": "text",
              "value": "Over 40% of all weeks would have been designated **Caution**, the next highest tier. Unvaccinated customers can show proof of a negative test in lieu of vaccination."
            },
            {
              "type": "text",
              "value": "But there’s essentially no difference between Extreme Caution and Caution for vaccinated people. The mask mandate remains in place for everyone."
            }
          ]
        },
        {
          "step": "aug-step",
          "text": [
            {
              "type": "text",
              "value": "One tier down is **Mask Precaution Only**, which requires businesses to enforce an indoor mask mandate, but without vaccination requirements."
            },
            {
              "type": "text",
              "value": "One in four weeks would have required only masking over the past two years."
            }
          ]
        },
        {
          "step": "sept-step",
          "text": [
            {
              "type": "text",
              "value": "**All Clear** is the final alert tier, and the only one with no public health restrictions at all."
            },
            {
              "type": "text",
              "value": "It's also the hardest tier to reach: Only five weeks in the past two years — basically June 2021 — would have been mask-free."
            }
          ]
        },
        {
          "step": "oct-step",
          "text": [
            {
              "type": "text",
              "value": "The city’s formula is designed, intentionally or not, to be very conservative and make it hard to unmask. That's because of how the alert level depends on COVID hospitalizations and three metrics tied to reported COVID cases."
            }
          ]
        },
        {
          "step": "nov-step",
          "text": [
            {
              "type": "text",
              "value": "Over the past two years, hospitalizations have *never* hit **All Clear**. That means all three other metrics need to perfectly align to produce an overall designation of **All Clear** and remove the mask mandate."
            }
          ]
        },
        {
          "step": "penultimate-step",
          "text": [
            {
              "type": "text",
              "value": "The *number* of cases **presents a snapshot of COVID prevalence in the community. It doesn’t always align with another metric under consideration, the* change* in cases."
            }
          ]
        },
        {
          "step": "final-step",
          "text": [
            {
              "type": "text",
              "value": "The change in cases flags sharp increases of case counts."
            },
            {
              "type": "text",
              "value": "But when cases are low, a small increase can still register as a large percentage increase. When both these case measures have hit **All Clear** simultaneously, cases have been low and are decreasing or plateauing."
            }
          ]
        },
        {
          "step": "another-step",
          "text": [
            {
              "type": "text",
              "value": "The fourth metric, positivity rate, tracks the number of molecular tests that are positive and negative. It aligns most closely with the overall alert level."
            }
          ]
        },
        {
          "step": "realfinal-step",
          "text": [
            {
              "type": "text",
              "value": "When the city moved out of **All Clear** in summer 2021, it was because the positivity rate moved into **Mask Precaution Only**."
            }
          ]
        },
        {
          "step": "real-step",
          "text": [
            {
              "type": "text",
              "value": "The change in cases moved into **Extreme Caution** a few weeks after, and the number of cases stayed in **All Clear**."
            }
          ]
        },
        {
          "step": "end-step",
          "text": [
            {
              "type": "text",
              "value": "In just a matter of a few weeks, the three metrics that needed to perfectly align to produce an **All Clear** were in three different tiers."
            }
          ]
        }
      ]
    },
    {
      "type": "text",
      "value": "City officials and outside experts emphasized that circumstances have changed significantly since last year, and the past two years aren’t necessarily predictive of what’s ahead. In June 2021, between 56% and 58% of all Philadelphians were vaccinated, and no young children had received shots. Now, about 78% of city residents are fully vaccinated, and about half of those 5 to 11 have received at least one shot. Huge numbers of people infected during the omicron surge now have the benefit of natural immunity, or bolstered immunity if they were already vaccinated."
    },
    {
      "type": "subscribe",
      "value": {
        "title": "Subscribe to The Philadelphia Inquirer",
        "description": "Our reporting is directly supported by reader subscriptions. If you want more journalism like this story, please subscribe today"
      }
    },
    {
      "type": "text",
      "value": "So it’s likely the portion of people infected with COVID needing hospitalization will be lower than in 2021, something city health commissioner Cheryl Bettigole noted as a factor in establishing the city benchmarks."
    },
    {
      "type": "text",
      "value": "“It’s hard to compare where we were this time to even June in the summer of 2021,” said Anuradha Paranjape, professor of medicine at Temple University who wasn’t involved in Philadelphia’s new system."
    },
    {
      "type": "text",
      "value": "The city unveiled its system in an effort to make decision-making more transparent and help businesses."
    },
    {
      "type": "text",
      "value": "“I was happy to have anything that [hotel and event venue] operators could look at themselves and see that we were either moving in the right direction or not moving in the right direction,” said Ben Fileccia, director of operations & strategy for the Philadelphia Restaurant and Lodging Association. “We’ve been asking for metrics like this for over a year and a half now.”"
    },
    {
      "type": "text",
      "value": "Losing the vaccine mandate eased pressure on venues losing business to competition in suburban counties without such restrictions. The benefit of the vaccine mandates as an incentive to get people vaccinated, meanwhile, has likely reached the end of its usefulness, city health department spokesperson James Garrow said."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "heading",
      "value": "How hospitalizations slow the lifting of Philly's mandates"
    },
    {
      "type": "text",
      "value": "When emerging from a surge, relaxing restrictions too quickly “could lead to a second peak,” Garrow said."
    },
    {
      "type": "text",
      "value": "Hospitalizations serve as the brakes on the system, slowing the lifting of restrictions, since they lag cases — a fall in cases will only register as a corresponding fall in hospitalizations a few weeks later."
    },
    {
      "type": "text",
      "value": "Of the city’s four benchmarks, hospitalizations is the only one that gauges disease severity, and it has been the one that has never dropped far enough to reach the All Clear standard."
    },
    {
      "type": "text",
      "value": "For hospitalizations to hit All Clear, the number of COVID-19 patients in Philly hospitals would have to fall under 50. That's happened on just two days over the past two years."
    },
    {
      "type": "text",
      "value": "Neither of those were Mondays, which is when the city looks at the data to set the COVID-19 alert level for the week."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "heading",
      "value": "How Philly's COVID-19 tiers compare with federal CDC guidelines"
    },
    {
      "type": "text",
      "value": "The city’s benchmarks matched those set by the Centers for Disease Control and Prevention until late February, [when the agency introduced new masking recommendations](https://www.inquirer.com/health/coronavirus/mask-mandate-philadelphia-cdc-pennsylvania-20220225.html)."
    },
    {
      "type": "text",
      "value": "The new federal system also considers hospitalizations, but the threshold to relax restrictions is easier to hit. It takes at least 160 COVID-19 patients to push Philadelphia toward the CDC category that requires universal masking in a high-transmission scenario, and as many as 360 in periods of low transmission."
    },
    {
      "type": "text",
      "value": "The CDC system differs from the city’s in other key ways:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "text",
          "value": "CDC thresholds were chosen based on their ability to predict COVID deaths. The city’s thresholds are designed to keep tabs on surging cases."
        },
        {
          "type": "text",
          "value": "Two of the CDC's three metrics measure hospital strain. Three of the city's four are measures of case spread."
        },
        {
          "type": "text",
          "value": "The CDC puts masking in its strictest alert tier, whereas the city requires masking in all but the lowest level."
        },
        {
          "type": "text",
          "value": "The CDC places the onus on individuals to follow guidance, while the city expects businesses to enforce the rules."
        }
      ]
    },
    {
      "type": "text",
      "value": "The CDC has reduced the importance of reported case counts and test positivity partly because more people are testing themselves for COVID at home, and the results of those tests generally aren’t reported to public agencies."
    },
    {
      "type": "text",
      "value": "At present, “people are still struggling to get that home test. So it's a useful figure for us now,” Garrow said. The city is open to changing its benchmarks, and officials have not ruled out adapting the system to align with the new CDC standards."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "heading",
      "value": "How Philly's COVID-19 tiers focus on the unvaccinated"
    },
    {
      "type": "text",
      "value": "Where the federal and city requirements do converge is in accommodating the unvaccinated."
    },
    {
      "type": "text",
      "value": "Public health measures have to find the sweet spot between effectively reducing spread and minimizing restrictions and economic disruption, said Neal Goldstein, a professor of epidemiology and biostatistics at Drexel."
    },
    {
      "type": "text",
      "value": "The ideal intervention controls a disease’s spread with the least restrictive means available, he said, but that can be subjective. For a vaccinated person, the least intrusive intervention is being asked to show proof of vaccination, not wearing a mask. For an unvaccinated individual, the opposite would be true."
    },
    {
      "type": "text",
      "value": "Vaccines are the most effective tool available to combat COVID-19, but by establishing the vaccine mandate as the intervention of last resort, Goldstein said, the city is ranking vaccination as the highest bar to clear in terms of public acceptance."
    },
    {
      "type": "image",
      "value": {
        "id": "MN67QTQW7ZHFNLPX26KVIVJMWQ",
        "srcSet": [
          {
            "src": "https://www.inquirer.com/resizer/RCSUxAKBPZ9YOu6LFGM7KMXtrhQ=/325x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/MN67QTQW7ZHFNLPX26KVIVJMWQ.jpg",
            "size": 325
          },
          {
            "src": "https://www.inquirer.com/resizer/ACbzFU_iHi1el2TiUN5jAWvKYjs=/650x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/MN67QTQW7ZHFNLPX26KVIVJMWQ.jpg",
            "size": 650
          },
          {
            "src": "https://www.inquirer.com/resizer/bdlJk9eb6OF9r2zdQr9mU5KntJs=/1300x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/MN67QTQW7ZHFNLPX26KVIVJMWQ.jpg",
            "size": 1300
          },
          {
            "src": "https://www.inquirer.com/resizer/wJ-71fqRW1Y6OXdxvOujyRi2at0=/2600x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/MN67QTQW7ZHFNLPX26KVIVJMWQ.jpg",
            "size": 2600
          }
        ],
        "caption": "Tourists wear masks by the Rocky statue in the gift shop at the Independence Visitor Center.",
        "credit": "TOM GRALISH / Staff Photographer"
      }
    },
    {
      "type": "heading",
      "value": "What to expect moving forward"
    },
    {
      "type": "text",
      "value": "Health department officials will announce any mandate changes on Mondays, using the past week’s COVID-19 metrics to decide what’s warranted."
    },
    {
      "type": "text",
      "value": "Setting weekly alerts tied to absolute thresholds, though, comes with dangers. It's possible that the metrics that determine which mandates are in effect could straddle the line between one level of alert and another for weeks or months, leading to changing mandates from one week to the next."
    },
    {
      "type": "text",
      "value": "\"We really hope that we don't bottom out, just at that level between All Clear and Mask restrictions,” Garrow said. “The hope is things will either get bad or get better and we won’t sit on one of those lines.”"
    },
    {
      "type": "text",
      "value": "The risk, though, is a situation in which the mask mandate, for example, could be active one week, end the next if COVID metrics dip slightly, and then be reactivated with a slight increase the following week."
    },
    {
      "type": "text",
      "value": "“You’re going to lose credibility in the government if the messaging is sort of flip-flopping back and forth,” Goldstein said."
    },
    {
      "type": "text",
      "value": "He noted that people’s routines, even their livelihoods, will be affected by the status of safety mandates, and he wasn’t sure how effectively the city could notify residents of a change in restrictions."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "text",
      "value": "Mask mandates and vaccination requirements also have limited effect on home transmission, city officials acknowledged. That's been a primary driver of cases, the source of 68% of the infections the city can successfully contact trace."
    },
    {
      "type": "text",
      "value": "Still, Paranjape said, there's value to the city’s safety system."
    },
    {
      "type": "text",
      "value": "“The city is trying to balance keeping the economy going with keeping the city safe,” she said, “in particular, making sure if patients get COVID, they and others have access to health care.”"
    },
    {
      "type": "text",
      "value": "Fundamentally, the city and federal systems are designed to ramp up or ease restrictions depending on spread and severity of disease, and public health experts generally agree with that principle. The disagreement is in the specifics of how to communicate restrictions, which metrics to track and how much importance to give them, and how to balance mitigation measures against risk."
    },
    {
      "type": "text",
      "value": "Those questions don’t have easy answers. But one thing is certain: Whether masks come off next week or a few weeks from now, when the city likely hits All Clear, it doesn’t mean they're gone for good."
    },
    {
      "type": "endmark",
      "value": "“We should have them handy should we need them again,” Paranjape said. “We haven’t declared the pandemic to be over.”"
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "note",
      "value": [
        {
          "type": "heading",
          "value": "About the analysis"
        },
        {
          "type": "text",
          "value": "The analysis uses the Philadelphia Department of Public Health's exact methodology and sources. Data are from the [Philadelphia Department](https://www.opendataphilly.org/dataset/covid-cases/resource/85fead1a-0ec3-4856-98a9-27ba4fa941ee) [of Public Health](https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/covid-19-response-levels/) and the [Pennsylvania Department of Health](https://data.pa.gov/Covid-19/COVID-19-Aggregate-Hospitalizations-Current-Daily-/kayn-sjhx)."
        },
        {
          "type": "text",
          "value": "All four metrics — test positivity, case average, case rate of change and COVID-19 hospitalizations —  are calculated on Mondays to determine the weekly alert level."
        },
        {
          "type": "text",
          "value": "A limitation with retroactive analysis is that test data is revised constantly as results come in. As a result, the analysis uses more complete data on tests and cases than what would have been available in real-time. If the analysis had been performed on Monday each week over the past two years, the tier classification may have been different from what is shown here."
        },
        {
          "type": "text",
          "value": "Test positivity is calculated using molecular test results based on the day of specimen collection. To account for delays in result reporting, the Philadelphia Department of Public Health only considers data through the previous Friday."
        },
        {
          "type": "text",
          "value": "Only molecular tests are considered in the positivity calculation. Because home tests may be self-reported to the department on a voluntary basis, introducing a sampling bias, the agency disregards all antigen tests."
        },
        {
          "type": "text",
          "value": "Case counts use positive test results from both PCR and antigen tests by the date of specimen collection, with a two-day lag to account for incomplete data. Case numbers are a seven-day average, and the rate of change is calculated off of those numbers."
        },
        {
          "type": "text",
          "value": "Any increase in cases that’s greater than 50% counts toward Extreme Caution. Anything below that, including decreases, can count toward any of the other three tiers. The graphics above assign case change to All Clear when it is below 50%."
        },
        {
          "type": "text",
          "value": "Hospitalization numbers are reported to the state directly by medical providers every day and include all probable and confirmed cases of COVID-19. Only hospitalizations within Philadelphia are counted. The state Department of Health counts antigen and PCR positives in its numbers. Only the daily number reported on Mondays is considered in the calculation of the alert tier. Data are unavailable for Dec 20, 2021."
        }
      ]
    },
    {
      "type": "credits",
      "value": [
        {
          "role": "Reporting",
          "names": "Kasturi Pananjady, Jason Laughlin"
        },
        {
          "role": "Editing",
          "names": "Jonathan Lai, Dan Hirschhorn"
        },
        {
          "role": "Design and development",
          "names": "Kasturi Pananjady"
        }
      ]
    },
    {
      "type": "ad",
      "value": "phl.news/news"
    }
  ]
}