{
  "content": [
    {
      "type": "hero",
      "value": [
        {
          "type": "font",
          "value": "display"
        },
        {
          "type": "background",
          "value": "navy"
        }
      ]
    },
    {
      "type": "endmark",
      "value": "After being tied up in the courts for months, President Joe Biden’s vaccine mandate will be implemented nationwide this week, but the policy was in many ways designed to address yesterday’s crisis. The next challenge for public health officials is altogether too familiar: increasing booster uptake among frontline staff to protect some of society’s most vulnerable."
    },
    {
      "type": "note",
      "value": [
        {
          "type": "heading",
          "value": "About the data"
        },
        {
          "type": "text",
          "value": "All four metrics — test positivity, case average, case rate of change and COVID-19 hospitalizations —  are calculated on Mondays to determine the alert level for the rest of the week. Data are sourced from the Philadelphia Department of Public Health and the Pennsylvania Department of Health."
        },
        {
          "type": "text",
          "value": "Alert tiers are only shown for weeks when all four metrics are available, starting March 30, 2020. The methodology below is identical to the one used by the Philadelphia Department of Public Health."
        },
        {
          "type": "text",
          "value": "Test positivity is calculated only using molecular test results based on the day of specimen collection. To account for the incompleteness of the most recent testing data, the Philadelphia Department of Health only considers data through the previous Friday in its calculations."
        },
        {
          "type": "text",
          "value": "Only molecular tests are considered in the positivity calculation because home tests may be self-reported to the department on a voluntary basis, and are counted as antigen tests in those circumstances. The self-reported nature of those antigen tests introduces a sampling bias, so the department disregards all antigen tests in calculating a positivity rate."
        },
        {
          "type": "text",
          "value": "The Department counts positive test results from both PCR and antigen tests by the date of specimen collection, again with a two day lag to account for incomplete data. Cases are represented as a seven-day average."
        },
        {
          "type": "text",
          "value": "Hospitalization numbers are reported to the state directly by medical providers everyday and include all patients who test positive for COVID-19. The state Department of Health counts antigen and PCR positives in its numbers. Only the daily number reported on Mondays is considered in the calculation of the alert tier. Data unavailable for Dec 20, 2021."
        }
      ]
    },
    {
      "type": "credits",
      "value": [
        {
          "role": "Reporter",
          "names": "Kasturi Pananjady"
        },
        {
          "role": "Editors",
          "names": "Jonathan Lai, Dan Hirschhorn"
        },
        {
          "role": "Designers and developers",
          "names": "Kasturi Pananjady, Dain Saint"
        },
        {
          "role": "Digital editor",
          "names": "Patricia Madej"
        },
        {
          "role": "Audience engagement editor",
          "names": "Lauren Aguirre"
        },
        {
          "role": "Photo editor",
          "names": "David Maialetti"
        },
        {
          "role": "Copy editor",
          "names": "Brian Leighton"
        }
      ]
    },
    {
      "type": "ad",
      "value": "phl.news/news"
    }
  ]
}